{
  "status": "ok",
  "privacy": {
    "post_id": 158,
    "wp_title": "Privacy Policy",
    "title_bolded": "Privacy ",
    "title_normal": "Policy",
    "show_title": "The Conspiracy Show with Richard Syrett",
    "copy": "<h2>Terms of Use \/ Privacy<\/h2>\r\n<p>© 2014 Secret Location Inc. This website and its contents are protected by the provisions of the Copyright Act and all other applicable intellectual property laws. All rights are reserved by Secret Location Inc. and Film One Media Inc. Any copying, reproduction, modification, publishing, transmission, distribution or other use of this content, without the prior written consent of Secret Location Inc. or Film One Media Inc., as applicable, is strictly prohibited. Opinions and views expressed are those of the contributors and not Secret Location Inc. or Film One Media Inc.<\/p>\r\n<h3>Personal Information<\/h3>\r\n<p>We do not collect any personal information through this website. You may join discussions and post comments via your Facebook profile. You will be required to log into your Facebook account. For any questions regarding our privacy practices, please refer to our <a href=\"http:\/\/www.google.com\" target=\"_blank\">Privacy Policy<\/a>.<\/p>\r\n<h3>Other Information Collected<\/h3>\r\n<p>Certain other information is automatically collected regarding your use of this website, including the following:<\/p>\r\n<ul>\r\n\t<li>the Internet Protocol (IP) address and domain name used to access the website;<\/li>\r\n\t<li>the type of browser and operating system used;<\/li>\r\n\t<li>the date and time of access; and<\/li>\r\n\t<li>the pages of this website that were accessed and the time spent on each.<\/li>\r\n<\/ul>\r\n<p>This information is collected to gather broad, aggregated statistical data about this website and to protect this website from security threats and unauthorized use.<\/p>\r\n\r\n<p>We use cookies on some pages in order to optimize and tailor your use of this website. The cookies recognize return visitors to the website and will load certain preferences set and saved on prior visits. You may configure your browser to accept all cookies, reject all cookies, or notify you when a cookie is set. Each browser is different, so check the \"Help\" menu of your browser to learn how to change your cookie preferences.<\/p>\r\n<h3>Third Party Links<\/h3>\r\n<p>This website may contain links to external, third party websites. These links are provided solely for your convenience. The inclusion of a link does not mean that Secret Location Inc. approves, endorses or recommends the content on the external website. Secret Location Inc. has no control over and has no responsibility for the content of these external websites, or the privacy practices of such websites.<\/p>\r\n<h3>Warranty Disclaimer<\/h3>\r\n<p>THE WEBSITE AND ALL ELEMENTS THEREOF ARE PROVIDED ON AN \"AS IS\" BASIS WITHOUT WARRANTY OF ANY KIND, EXPRESS OR IMPLIED.<\/p>\r\n<h3>Liability Limitation<\/h3>\r\n<p>UNDER NO CIRCUMSTANCE AND REGARDLESS OF LEGAL THEORY, WILL SECRET LOCATION INC., FILM ONE MEDIA INC. OR ANY OF THEIR SHAREHOLDERS, DIRECTORS, OFFICERS, EMPLOYEES, CONTRACTORS OR AGENTS BE LIABLE TO YOU OR ANY OTHER PARTY FOR ANY DIRECT, INDIRECT, SPECIAL, INCIDENTAL, CONSEQUENTIAL OR OTHER DAMAGES, HOWEVER CAUSED, AND REGARDLESS OF CHARACTER, INCLUDING, WITHOUT LIMITATION, ANY DAMAGES RELATING TO LOST DATA, COMPUTER FAILURE OR MALFUNCTIONING, OR OTHERWISE, RESULTING FROM YOUR USE OF OR VISIT TO THIS WEBSITE.<\/p>"
  }
}
